
/* Class = "NSButtonCell"; title = "Enable parser."; ObjectID = "65"; */
"65.title" = "Enable parser.";

/* Class = "NSTextFieldCell"; title = "Link Prefix:"; ObjectID = "69"; */
"69.title" = "Link Prefix:";
